{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      "'": 5,
      ".": 6,
      "de": 7,
      "et": 8,
      "la": 9,
      "est": 10,
      "les": 11,
      "le": 12,
      "que": 13,
      "à": 14,
      "l": 15,
      "un": 16,
      "des": 17,
      "nous": 18,
      "en": 19,
      "d": 20,
      "une": 21,
      "vous": 22,
      "ce": 23,
      "il": 24,
      "qui": 25,
      "-": 26,
      "a": 27,
      "je": 28,
      "dans": 29,
      "pour": 30,
      "c": 31,
      "pas": 32,
      "qu": 33,
      "du": 34,
      ">": 35,
      "plus": 36,
      "on": 37,
      "mais": 38,
      "ne": 39,
      "j": 40,
      "n": 41,
      "ils": 42,
      "sur": 43,
      "y": 44,
      "au": 45,
      "sont": 46,
      "ai": 47,
      "si": 48,
      "avec": 49,
      "ces": 50,
      "?": 51,
      "fait": 52,
      "ça": 53,
      ":": 54,
      "comme": 55,
      "’": 56,
      "se": 57,
      "cette": 58,
      "--": 59,
      "<": 60,
      "ont": 61,
      "\"": 62,
      "par": 63,
      "s": 64,
      "être": 65,
      "tout": 66,
      "était": 67,
      "</": 68,
      "avons": 69,
      "faire": 70,
      "ou": 71,
      "donc": 72,
      "/": 73,
      "elle": 74,
      "bien": 75,
      "peut": 76,
      "très": 77,
      "même": 78,
      "cela": 79,
      "monde": 80,
      "quand": 81,
      "ted": 82,
      "chose": 83,
      "où": 84,
      "gens": 85,
      "alors": 86,
      "parce": 87,
      "tous": 88,
      "là": 89,
      "notre": 90,
      "aussi": 91,
      "leur": 92,
      "dit": 93,
      "beaucoup": 94,
      "aux": 95,
      "vraiment": 96,
      "me": 97,
      "été": 98,
      "mon": 99,
      "♫": 100,
      "son": 101,
      "suis": 102,
      "ici": 103,
      "choses": 104,
      "comment": 105,
      "vie": 106,
      "quelque": 107,
      "autre": 108,
      "com": 109,
      "ans": 110,
      "temps": 111,
      "dire": 112,
      "www": 113,
      "://": 114,
      "http": 115,
      "m": 116,
      "maintenant": 117,
      "elles": 118,
      "deux": 119,
      "voir": 120,
      "nos": 121,
      "autres": 122,
      "moi": 123,
      "avait": 124,
      "peu": 125,
      "entre": 126,
      "pouvez": 127,
      "avoir": 128,
      "votre": 129,
      "fois": 130,
      "«": 131,
      "ma": 132,
      "sa": 133,
      "leurs": 134,
      "voici": 135,
      ".\"": 136,
      "dont": 137,
      "pense": 138,
      "encore": 139,
      "sommes": 140,
      "description": 141,
      "enfants": 142,
      "toutes": 143,
      "années": 144,
      "histoire": 145,
      "keywords": 146,
      "reviewer": 147,
      "speaker": 148,
      "talkid": 149,
      "talks": 150,
      "title": 151,
      "translator": 152,
      "url": 153,
      "profiles": 154,
      "\">": 155,
      "=\"": 156,
      "href": 157,
      "lui": 158,
      "personnes": 159,
      "non": 160,
      "pays": 161,
      "façon": 162,
      "avez": 163,
      "pourquoi": 164,
      "besoin": 165,
      "pouvons": 166,
      "après": 167,
      "ses": 168,
      "»": 169,
      "va": 170,
      "vais": 171,
      "juste": 172,
      "puis": 173,
      "sans": 174,
      "chaque": 175,
      "quelques": 176,
      "pendant": 177,
      "jamais": 178,
      "aujourd": 179,
      "hui": 180,
      "mes": 181,
      "peuvent": 182,
      "bon": 183,
      "savez": 184,
      "cet": 185,
      "idée": 186,
      "seulement": 187,
      "moins": 188,
      "moment": 189,
      "veux": 190,
      "partie": 191,
      "grand": 192,
      "problème": 193,
      "trois": 194,
      "toujours": 195,
      "question": 196,
      "voyez": 197,
      "ceci": 198,
      "soit": 199,
      "eu": 200,
      "sûr": 201,
      "jusqu": 202,
      "quoi": 203,
      "première": 204,
      "point": 205,
      "étaient": 206,
      "parler": 207,
      "manière": 208,
      "exemple": 209,
      "merci": 210,
      "eau": 211,
      "toute": 212,
      "système": 213,
      "personne": 214,
      "tu": 215,
      "vers": 216,
      "depuis": 217,
      "eux": 218,
      "petit": 219,
      "jour": 220,
      "avant": 221,
      "ainsi": 222,
      "tant": 223,
      "grande": 224,
      "pourrait": 225,
      ";": 226,
      "cerveau": 227,
      "sous": 228,
      "assez": 229,
      "travail": 230,
      "premier": 231,
      "êtes": 232,
      "vos": 233,
      "ensuite": 234,
      "appelle": 235,
      "commencé": 236,
      "and": 237,
      "environ": 238,
      "trouver": 239,
      "rien": 240,
      "vu": 241,
      "aller": 242,
      "étais": 243,
      "avais": 244,
      "font": 245,
      "nouveau": 246,
      "passé": 247,
      "forme": 248,
      "sorte": 249,
      "subtitles": 250,
      "talk": 251,
      "transcript": 252,
      "devons": 253,
      "créer": 254,
      "prendre": 255,
      "passe": 256,
      "millions": 257,
      ".</": 258,
      "ceux": 259,
      "femmes": 260,
      "10": 261,
      "faut": 262,
      "bas": 263,
      "utiliser": 264,
      "terre": 265,
      "ensemble": 266,
      "voilà": 267,
      "important": 268,
      "plupart": 269,
      "%": 270,
      "certains": 271,
      "sens": 272,
      "car": 273,
      "chez": 274,
      "déjà": 275,
      "technologie": 276,
      "musique": 277,
      "genre": 278,
      "plutôt": 279,
      "simplement": 280,
      "quelqu": 281,
      "homme": 282,
      "ci": 283,
      "train": 284,
      "?\"": 285,
      "avaient": 286,
      "!": 287,
      "000": 288,
      "celle": 289,
      "comprendre": 290,
      "bonne": 291,
      "énergie": 292,
      "lieu": 293,
      "nourriture": 294,
      "peux": 295,
      "cours": 296,
      "jours": 297,
      "serait": 298,
      "t": 299,
      "celui": 300,
      "différentes": 301,
      "quel": 302,
      "mettre": 303,
      "mois": 304,
      "mieux": 305,
      "part": 306,
      "quatre": 307,
      "année": 308,
      "laquelle": 309,
      "nouvelle": 310,
      "veut": 311,
      "endroit": 312,
      "lorsque": 313,
      "allons": 314,
      "sais": 315,
      "science": 316,
      "livre": 317,
      "cellules": 318,
      "changer": 319,
      "image": 320,
      "\".": 321,
      "pris": 322,
      "près": 323,
      "état": 324,
      "art": 325,
      "cas": 326,
      "côté": 327,
      "trop": 328,
      "internet": 329,
      "vont": 330,
      "marché": 331,
      "unis": 332,
      "enfant": 333,
      "fin": 334,
      "ville": 335,
      "autour": 336,
      "importe": 337,
      "lumière": 338,
      "espace": 339,
      "faisons": 340,
      "mère": 341,
      "petite": 342,
      "famille": 343,
      "haut": 344,
      "maison": 345,
      "santé": 346,
      "travers": 347,
      "simple": 348,
      "données": 349,
      "agit": 350,
      "donner": 351,
      "femme": 352,
      "expérience": 353,
      "niveau": 354,
      "regardez": 355,
      "sera": 356,
      "probablement": 357,
      "problèmes": 358,
      "propre": 359,
      "univers": 360,
      "corps": 361,
      "passer": 362,
      "parle": 363,
      "tard": 364,
      "pouvoir": 365,
      "contre": 366,
      "projet": 367,
      "souvent": 368,
      "groupe": 369,
      "doit": 370,
      "oui": 371,
      "raison": 372,
      "crois": 373,
      "possible": 374,
      "penser": 375,
      "petits": 376,
      "réalité": 377,
      "trouve": 378,
      "afrique": 379,
      "dessus": 380,
      "jeu": 381,
      "changement": 382,
      "tellement": 383,
      "vue": 384,
      "animaux": 385,
      "savons": 386,
      "type": 387,
      "voyons": 388,
      "compte": 389,
      "vrai": 390,
      "environnement": 391,
      "pu": 392,
      "savoir": 393,
      "arrive": 394,
      "design": 395,
      "planète": 396,
      "réponse": 397,
      "seule": 398,
      "états": 399,
      "adn": 400,
      "mêmes": 401,
      "nature": 402,
      "différents": 403,
      "essayer": 404,
      "long": 405,
      "20": 406,
      "histoires": 407,
      "époque": 408,
      "argent": 409,
      "donne": 410,
      "montrer": 411,
      "société": 412,
      "...": 413,
      "reste": 414,
      "difficile": 415,
      "gros": 416,
      "heures": 417,
      "mis": 418,
      "montre": 419,
      "nombre": 420,
      "plusieurs": 421,
      "questions": 422,
      "\",": 423,
      "eh": 424,
      "certaines": 425,
      "demandé": 426,
      "place": 427,
      "processus": 428,
      "milliards": 429,
      "new": 430,
      "quelle": 431,
      "étudiants": 432,
      "fille": 433,
      "pouvait": 434,
      "allez": 435,
      "humains": 436,
      "public": 437,
      "trouvé": 438,
      "culture": 439,
      "grandes": 440,
      "hommes": 441,
      "humain": 442,
      "seul": 443,
      "sujet": 444,
      "faites": 445,
      "voulez": 446,
      "amour": 447,
      "centre": 448,
      "jouer": 449,
      "main": 450,
      "3": 451,
      "endroits": 452,
      "mal": 453,
      "école": 454,
      "cause": 455,
      "vient": 456,
      "50": 457,
      "commencer": 458,
      "construire": 459,
      "dollars": 460,
      "mort": 461,
      "regarder": 462,
      "travailler": 463,
      "an": 464,
      "cinq": 465,
      "film": 466,
      "grands": 467,
      "partout": 468,
      "également": 469,
      "cent": 470,
      "donné": 471,
      "images": 472,
      "nouvelles": 473,
      "voit": 474,
      "100": 475,
      "air": 476,
      "apprendre": 477,
      "complètement": 478,
      "esprit": 479,
      "moyen": 480,
      "aime": 481,
      "développement": 482,
      "aide": 483,
      "père": 484,
      "base": 485,
      "photo": 486,
      "´": 487,
      "écrit": 488,
      "attention": 489,
      "aurait": 490,
      "heureux": 491,
      "ok": 492,
      "presque": 493,
      "créé": 494,
      "mesure": 495,
      "accord": 496,
      "appris": 497,
      "commence": 498,
      "produit": 499,
      "recherche": 500,
      "aucune": 501,
      "avions": 502,
      "communauté": 503,
      "jeunes": 504,
      "30": 505,
      "dernières": 506,
      "oh": 507,
      "signifie": 508,
      "yeux": 509,
      "amis": 510,
      "maladie": 511,
      "propos": 512,
      "décidé": 513,
      "1": 514,
      "ligne": 515,
      "partir": 516,
      "éducation": 517,
      "chacun": 518,
      "dernier": 519,
      "entendu": 520,
      "fut": 521,
      "mots": 522,
      "souris": 523,
      "aucun": 524,
      "grâce": 525,
      "guerre": 526,
      "mondiale": 527,
      "rendre": 528,
      "chanson": 529,
      "incroyable": 530,
      "pensez": 531,
      "pourtant": 532,
      "longtemps": 533,
      "prix": 534,
      "salle": 535,
      "vies": 536,
      "virus": 537,
      "2": 538,
      "effet": 539,
      "filles": 540,
      "milliers": 541,
      "parents": 542,
      "peur": 543,
      "tête": 544,
      "combien": 545,
      "devez": 546,
      "finalement": 547,
      "plein": 548,
      "produits": 549,
      "futur": 550,
      "intéressant": 551,
      "regarde": 552,
      "vivre": 553,
      "york": 554,
      "idées": 555,
      "cancer": 556,
      "devient": 557,
      "entier": 558,
      "exactement": 559,
      "face": 560,
      "marche": 561,
      "mer": 562,
      "petites": 563,
      "intérieur": 564,
      "pourrions": 565,
      "surface": 566,
      "appelé": 567,
      "compassion": 568,
      "dois": 569,
      "début": 570,
      "gauche": 571,
      "loin": 572,
      "minutes": 573,
      "ordinateur": 574,
      "photos": 575,
      "rapidement": 576,
      "vih": 577,
      "siècle": 578,
      "matin": 579,
      "parlé": 580,
      "pensé": 581,
      "ressemble": 582,
      "voulons": 583,
      "aimerais": 584,
      "demande": 585,
      "espèces": 586,
      "parfois": 587,
      "selon": 588,
      "utilisé": 589,
      "voiture": 590,
      "5": 591,
      "bonheur": 592,
      "conference": 593,
      "jeune": 594,
      "scientifiques": 595,
      "afin": 596,
      "ait": 597,
      "coup": 598,
      "dernière": 599,
      "dieu": 600,
      "fais": 601,
      "informations": 602,
      "nuit": 603,
      "systèmes": 604,
      "demander": 605,
      "disent": 606,
      "gouvernement": 607,
      "lequel": 608,
      "machine": 609,
      "meilleure": 610,
      "présent": 611,
      "super": 612,
      "utilise": 613,
      "mot": 614,
      "nom": 615,
      "parmi": 616,
      "résultats": 617,
      "six": 618,
      "arriver": 619,
      "différent": 620,
      "doivent": 621,
      "droite": 622,
      "découvert": 623,
      "existe": 624,
      "obtenir": 625,
      "population": 626,
      "capacité": 627,
      "chance": 628,
      "suite": 629,
      "fond": 630,
      "taille": 631,
      "abord": 632,
      "importante": 633,
      "journée": 634,
      "sait": 635,
      "âge": 636,
      "équipe": 637,
      "4": 638,
      "arrivé": 639,
      "humaine": 640,
      "milieu": 641,
      "nouveaux": 642,
      "patients": 643,
      "compris": 644,
      "devrait": 645,
      "outils": 646,
      "valeur": 647,
      "veulent": 648,
      "».": 649,
      "autant": 650,
      "dis": 651,
      "imaginer": 652,
      "papier": 653,
      "réellement": 654,
      "vite": 655,
      "anglais": 656,
      "particulier": 657,
      "vidéo": 658,
      "énorme": 659,
      "avenir": 660,
      "devenir": 661,
      "relation": 662,
      "aider": 663,
      "carte": 664,
      "devant": 665,
      "espèce": 666,
      "imaginez": 667,
      "modèle": 668,
      "ni": 669,
      "nord": 670,
      "résoudre": 671,
      "derrière": 672,
      "deuxième": 673,
      "devenu": 674,
      "formes": 675,
      "raconter": 676,
      "semaine": 677,
      "semble": 678,
      "vision": 679,
      "15": 680,
      "6": 681,
      "dû": 682,
      "plastique": 683,
      "scientifique": 684,
      "sociétés": 685,
      "évolution": 686,
      "contrôle": 687,
      "pourraient": 688,
      "propres": 689,
      "soient": 690,
      "soleil": 691,
      "voudrais": 692,
      "allait": 693,
      "change": 694,
      "entreprises": 695,
      "liste": 696,
      "qualité": 697,
      "venir": 698,
      "chinois": 699,
      "delà": 700,
      "elisabeth": 701,
      "expliquer": 702,
      "fils": 703,
      "lire": 704,
      "meilleur": 705,
      "permet": 706,
      "pièce": 707,
      "239263": 708,
      "buffard": 709,
      "changé": 710,
      "droit": 711,
      "entreprise": 712,
      "polio": 713,
      "prend": 714,
      "amérique": 715,
      "animal": 716,
      "meilleurs": 717,
      "partager": 718,
      "points": 719,
      "rend": 720,
      "sud": 721,
      "technology": 722,
      "échelle": 723,
      "accès": 724,
      "cellule": 725,
      "laisser": 726,
      "pensent": 727,
      "raisons": 728,
      "rapport": 729,
      "sortes": 730,
      "sortir": 731,
      "villes": 732,
      "voulais": 733,
      "but": 734,
      "disait": 735,
      "heure": 736,
      "insectes": 737,
      "projets": 738,
      "trucs": 739,
      "40": 740,
      "assis": 741,
      "climatique": 742,
      "devrions": 743,
      "différente": 744,
      "europe": 745,
      "facile": 746,
      "force": 747,
      "maladies": 748,
      "moitié": 749,
      "premiers": 750,
      "viennent": 751,
      "60": 752,
      "fonctionne": 753,
      "global": 754,
      "livres": 755,
      "mouvement": 756,
      "politique": 757,
      "puisse": 758,
      "réel": 759,
      "études": 760,
      "[": 761,
      "ailleurs": 762,
      "allé": 763,
      "construit": 764,
      "contexte": 765,
      "domaine": 766,
      "impression": 767,
      "lorsqu": 768,
      "nombreux": 769,
      "objet": 770,
      "océan": 771,
      "laissez": 772,
      "nombreuses": 773,
      "pourriez": 774,
      "uns": 775,
      "»,": 776,
      "bons": 777,
      "commun": 778,
      "marchés": 779,
      "médicaments": 780,
      "noir": 781,
      "pouvais": 782,
      "risque": 783,
      "semaines": 784,
      "solution": 785,
      "utilisent": 786,
      "voitures": 787,
      "étions": 788,
      "bout": 789,
      "capable": 790,
      "espère": 791,
      "etats": 792,
      "physique": 793,
      "technologies": 794,
      "traitement": 795,
      "voie": 796,
      "économie": 797,
      "dh": 798,
      "information": 799,
      "issues": 800,
      "manger": 801,
      "morceau": 802,
      "prenez": 803,
      "scène": 804,
      "termes": 805,
      "truc": 806,
      "vitesse": 807,
      "90": 808,
      "acheter": 809,
      "approche": 810,
      "bf": 811,
      "effectivement": 812,
      "familles": 813,
      "gars": 814,
      "programme": 815,
      "site": 816,
      "sol": 817,
      "travaille": 818,
      "voix": 819,
      "écrire": 820,
      "améliorer": 821,
      "centaines": 822,
      "etc": 823,
      "faisait": 824,
      "groupes": 825,
      "mauvaise": 826,
      "produire": 827,
      "recherches": 828,
      "utilisant": 829,
      "voyage": 830,
      "certaine": 831,
      "classe": 832,
      "conférence": 833,
      "ordinateurs": 834,
      "paix": 835,
      "pensons": 836,
      "soins": 837,
      "vérité": 838,
      "80": 839,
      "bâtiment": 840,
      "commencent": 841,
      "confiance": 842,
      "croissance": 843,
      "directement": 844,
      "enfin": 845,
      "moyenne": 846,
      "réfléchir": 847,
      "étude": 848,
      "changements": 849,
      "faisant": 850,
      "inde": 851,
      "parties": 852,
      "perdu": 853,
      "plan": 854,
      "quantité": 855,
      "terme": 856,
      "certain": 857,
      "cuisine": 858,
      "extrêmement": 859,
      "iran": 860,
      "objets": 861,
      "parlons": 862,
      "réseau": 863,
      "troisième": 864,
      "types": 865,
      "cependant": 866,
      "choix": 867,
      "crée": 868,
      "google": 869,
      "général": 870,
      "rue": 871,
      "taux": 872,
      "élèves": 873,
      "70": 874,
      "atteindre": 875,
      "incroyablement": 876,
      "poisson": 877,
      "résultat": 878,
      "théorie": 879,
      "chemin": 880,
      "dedans": 881,
      "durant": 882,
      "espoir": 883,
      "haute": 884,
      "mauvais": 885,
      "message": 886,
      "peine": 887,
      "rendu": 888,
      "région": 889,
      "village": 890,
      "économique": 891,
      "absolument": 892,
      "bras": 893,
      "celles": 894,
      "continue": 895,
      "innovation": 896,
      "mères": 897,
      "porte": 898,
      "pouvaient": 899,
      "prennent": 900,
      "revenir": 901,
      "récemment": 902,
      "seconde": 903,
      "social": 904,
      "structure": 905,
      "tour": 906,
      "lors": 907,
      "moyens": 908,
      "production": 909,
      "professeur": 910,
      "sentiment": 911,
      "–": 912,
      "abeilles": 913,
      "comportement": 914,
      "courant": 915,
      "david": 916,
      "développer": 917,
      "impact": 918,
      "langue": 919,
      "lien": 920,
      "matière": 921,
      "membres": 922,
      "mètres": 923,
      "pourrais": 924,
      "période": 925,
      "vivent": 926,
      "écoles": 927,
      "êtres": 928,
      "américains": 929,
      "découvrir": 930,
      "entrer": 931,
      "instant": 932,
      "mains": 933,
      "premières": 934,
      "université": 935,
      "arrivent": 936,
      "arrière": 937,
      "concevoir": 938,
      "derek": 939,
      "essayé": 940,
      "fort": 941,
      "génération": 942,
      "intérêt": 943,
      "kilomètres": 944,
      "marcher": 945,
      "ressources": 946,
      "sein": 947,
      "suivante": 948,
      "suivre": 949,
      "unique": 950,
      "vois": 951,
      "vécu": 952,
      "âgées": 953,
      "différence": 954,
      "montré": 955,
      "page": 956,
      "répondre": 957,
      "révolution": 958,
      "seront": 959,
      "succès": 960,
      "te": 961,
      "telle": 962,
      "totalement": 963,
      "travaillé": 964,
      "valeurs": 965,
      "vraie": 966,
      "étudier": 967,
      "actuellement": 968,
      "continuer": 969,
      "disant": 970,
      "matériaux": 971,
      "plaisir": 972,
      "possibilité": 973,
      "présente": 974,
      "rouge": 975,
      "solaire": 976,
      "téléphone": 977,
      "vieux": 978,
      "voulait": 979,
      "12": 980,
      "beau": 981,
      "belle": 982,
      "capables": 983,
      "chine": 984,
      "devait": 985,
      "humanité": 986,
      "importance": 987,
      "national": 988,
      "poser": 989,
      "savent": 990,
      "situation": 991,
      "soi": 992,
      "sommet": 993,
      "trouvent": 994,
      "viande": 995,
      "zones": 996,
      "étant": 997,
      "action": 998,
      "aura": 999,
      "beauté": 1000,
      "bonnes": 1001,
      "conditions": 1002,
      "dès": 1003,
      "faisaient": 1004,
      "lune": 1005,
      "moments": 1006,
      "mourir": 1007,
      "niveaux": 1008,
      "particulièrement": 1009,
      "permis": 1010,
      "tel": 1011,
      "traiter": 1012,
      "25": 1013,
      "amener": 1014,
      "chauves": 1015,
      "commençons": 1016,
      "dehors": 1017,
      "deviennent": 1018,
      "enfance": 1019,
      "langage": 1020,
      "retour": 1021,
      "sable": 1022,
      "travaillent": 1023,
      "venu": 1024,
      "écran": 1025,
      "étoiles": 1026,
      "apporter": 1027,
      "apprentissage": 1028,
      "avère": 1029,
      "ca": 1030,
      "donnent": 1031,
      "faits": 1032,
      "pauvres": 1033,
      "permettre": 1034,
      "personnel": 1035,
      "pied": 1036,
      "programmes": 1037,
      "quelles": 1038,
      "source": 1039,
      "bébé": 1040,
      "capacités": 1041,
      "chercher": 1042,
      "conscience": 1043,
      "direction": 1044,
      "dur": 1045,
      "envers": 1046,
      "fini": 1047,
      "finir": 1048,
      "génial": 1049,
      "individus": 1050,
      "matériau": 1051,
      "million": 1052,
      "partage": 1053,
      "pousser": 1054,
      "prochaine": 1055,
      "responsabilité": 1056,
      "route": 1057,
      "réaliser": 1058,
      "rêve": 1059,
      "table": 1060,
      "éléments": 1061,
      "♪": 1062,
      "11": 1063,
      "auparavant": 1064,
      "chiffres": 1065,
      "connu": 1066,
      "dessous": 1067,
      "discours": 1068,
      "exemples": 1069,
      "lesquelles": 1070,
      "met": 1071,
      "pétrole": 1072,
      "rôle": 1073,
      "soir": 1074,
      "suivant": 1075,
      "série": 1076,
      "tas": 1077,
      "température": 1078,
      "violence": 1079,
      "évidemment": 1080,
      "ami": 1081,
      "ancêtres": 1082,
      "arrêter": 1083,
      "bureau": 1084,
      "campagne": 1085,
      "cœur": 1086,
      "fil": 1087,
      "importantes": 1088,
      "nécessaire": 1089,
      "organisation": 1090,
      "réussi": 1091,
      "sombre": 1092,
      "vivons": 1093,
      "business": 1094,
      "communautés": 1095,
      "disons": 1096,
      "droits": 1097,
      "es": 1098,
      "façons": 1099,
      "glace": 1100,
      "littéralement": 1101,
      "merveilleux": 1102,
      "mode": 1103,
      "oiseaux": 1104,
      "pensais": 1105,
      "portable": 1106,
      "représente": 1107,
      "rues": 1108,
      "sauf": 1109,
      "tenir": 1110,
      "transformer": 1111,
      "tôt": 1112,
      "aurais": 1113,
      "consommation": 1114,
      "couleur": 1115,
      "da": 1116,
      "danse": 1117,
      "enseignants": 1118,
      "entendre": 1119,
      "essentiellement": 1120,
      "extraordinaire": 1121,
      "fabriquer": 1122,
      "libre": 1123,
      "permettent": 1124,
      "plantes": 1125,
      "prenons": 1126,
      "prison": 1127,
      "président": 1128,
      "regardons": 1129,
      "relations": 1130,
      "réalisé": 1131,
      "san": 1132,
      "sept": 1133,
      "services": 1134,
      "sécurité": 1135,
      "biologie": 1136,
      "création": 1137,
      "différences": 1138,
      "doute": 1139,
      "expression": 1140,
      "humaines": 1141,
      "impossible": 1142,
      "médecine": 1143,
      "pratique": 1144,
      "réponses": 1145,
      "tendance": 1146,
      "toi": 1147,
      "ton": 1148,
      "trou": 1149,
      "américain": 1150,
      "arbres": 1151,
      "artiste": 1152,
      "caméra": 1153,
      "contenu": 1154,
      "créatures": 1155,
      "explique": 1156,
      "expériences": 1157,
      "faite": 1158,
      "gènes": 1159,
      "longue": 1160,
      "mammographie": 1161,
      "numérique": 1162,
      "os": 1163,
      "passent": 1164,
      "puissance": 1165,
      "regardé": 1166,
      "rencontré": 1167,
      "savais": 1168,
      "service": 1169,
      "thomas": 1170,
      "tissu": 1171,
      "uniquement": 1172,
      "vivant": 1173,
      "zone": 1174,
      "200": 1175,
      "8": 1176,
      "chacune": 1177,
      "concept": 1178,
      "congrès": 1179,
      "demi": 1180,
      "détails": 1181,
      "extérieur": 1182,
      "fonction": 1183,
      "intéressante": 1184,
      "john": 1185,
      "lesquels": 1186,
      "liberté": 1187,
      "manque": 1188,
      "microbes": 1189,
      "naissance": 1190,
      "neurones": 1191,
      "numéro": 1192,
      "pièces": 1193,
      "politiques": 1194,
      "presse": 1195,
      "seuls": 1196,
      "sérieux": 1197,
      "venait": 1198,
      "vit": 1199,
      "web": 1200,
      "écouter": 1201,
      "7": 1202,
      "9": 1203,
      "appelée": 1204,
      "boîte": 1205,
      "conduit": 1206,
      "construction": 1207,
      "douleur": 1208,
      "garçon": 1209,
      "hors": 1210,
      "institutions": 1211,
      "israël": 1212,
      "jeux": 1213,
      "laboratoire": 1214,
      "molécules": 1215,
      "morceaux": 1216,
      "mouvements": 1217,
      "mémoire": 1218,
      "rester": 1219,
      "riches": 1220,
      "survie": 1221,
      "tableau": 1222,
      "tomber": 1223,
      "vert": 1224,
      "visage": 1225,
      "voulaient": 1226,
      "°": 1227,
      "500": 1228,
      "aiment": 1229,
      "alimentaire": 1230,
      "arts": 1231,
      "blanc": 1232,
      "camp": 1233,
      "communication": 1234,
      "conception": 1235,
      "coût": 1236,
      "derniers": 1237,
      "défi": 1238,
      "entertainment": 1239,
      "magnifique": 1240,
      "malheureusement": 1241,
      "moderne": 1242,
      "montagne": 1243,
      "pages": 1244,
      "patient": 1245,
      "payer": 1246,
      "pouvions": 1247,
      "progrès": 1248,
      "prêt": 1249,
      "publique": 1250,
      "puissant": 1251,
      "sauver": 1252,
      "surtout": 1253,
      "toilettes": 1254,
      "usine": 1255,
      "émotions": 1256,
      "équilibre": 1257,
      "évolué": 1258,
      "18": 1259,
      "amusant": 1260,
      "augmentation": 1261,
      "ayant": 1262,
      "big": 1263,
      "bord": 1264,
      "clairement": 1265,
      "code": 1266,
      "côte": 1267,
      "développé": 1268,
      "espaces": 1269,
      "final": 1270,
      "joue": 1271,
      "micro": 1272,
      "milliard": 1273,
      "outil": 1274,
      "protéines": 1275,
      "quartier": 1276,
      "rapide": 1277,
      "terrain": 1278,
      "tribus": 1279,
      "trous": 1280,
      "utilisons": 1281,
      "viens": 1282,
      "électricité": 1283,
      "affaires": 1284,
      "agir": 1285,
      "certainement": 1286,
      "cher": 1287,
      "concerne": 1288,
      "couleurs": 1289,
      "croire": 1290,
      "dan": 1291,
      "davantage": 1292,
      "déchets": 1293,
      "enseignement": 1294,
      "eric": 1295,
      "essais": 1296,
      "exploration": 1297,
      "facebook": 1298,
      "films": 1299,
      "génome": 1300,
      "générale": 1301,
      "hier": 1302,
      "loi": 1303,
      "mettez": 1304,
      "médias": 1305,
      "neuf": 1306,
      "noirs": 1307,
      "pire": 1308,
      "prise": 1309,
      "raconte": 1310,
      "répondu": 1311,
      "sciences": 1312,
      "sort": 1313,
      "trouvez": 1314,
      "version": 1315,
      "énormes": 1316,
      "étape": 1317,
      "étrange": 1318,
      "adultes": 1319,
      "agriculture": 1320,
      "algues": 1321,
      "apprend": 1322,
      "armée": 1323,
      "chef": 1324,
      "chien": 1325,
      "coca": 1326,
      "cyrus": 1327,
      "effets": 1328,
      "efficace": 1329,
      "entièrement": 1330,
      "essaie": 1331,
      "essayons": 1332,
      "gaz": 1333,
      "grandi": 1334,
      "génétique": 1335,
      "ingénieurs": 1336,
      "langues": 1337,
      "masse": 1338,
      "maths": 1339,
      "meilleures": 1340,
      "modèles": 1341,
      "montrent": 1342,
      "rendent": 1343,
      "ressemblent": 1344,
      "reçu": 1345,
      "réduire": 1346,
      "sang": 1347,
      "sorti": 1348,
      "vent": 1349,
      "allais": 1350,
      "amène": 1351,
      "ancien": 1352,
      "appelons": 1353,
      "artistes": 1354,
      "augmente": 1355,
      "bois": 1356,
      "chaleur": 1357,
      "ciel": 1358,
      "clinique": 1359,
      "comics": 1360,
      "complexe": 1361,
      "compréhension": 1362,
      "compétences": 1363,
      "connaissons": 1364,
      "créativité": 1365,
      "devenue": 1366,
      "disaient": 1367,
      "fossiles": 1368,
      "gagner": 1369,
      "gouvernements": 1370,
      "graphique": 1371,
      "lettre": 1372,
      "lois": 1373,
      "machines": 1374,
      "méthode": 1375,
      "parlent": 1376,
      "permettez": 1377,
      "poissons": 1378,
      "pose": 1379,
      "position": 1380,
      "produisent": 1381,
      "rats": 1382,
      "secondes": 1383,
      "sociale": 1384,
      "tedx": 1385,
      "tumeur": 1386,
      "vieillissement": 1387,
      "arrivés": 1388,
      "augmenter": 1389,
      "auto": 1390,
      "bactéries": 1391,
      "bill": 1392,
      "bizarre": 1393,
      "charbon": 1394,
      "collègues": 1395,
      "connaissance": 1396,
      "connaissez": 1397,
      "considérer": 1398,
      "contrôler": 1399,
      "coûts": 1400,
      "célèbre": 1401,
      "désormais": 1402,
      "envoyer": 1403,
      "facilement": 1404,
      "health": 1405,
      "heureuse": 1406,
      "intéresse": 1407,
      "large": 1408,
      "locaux": 1409,
      "manières": 1410,
      "observer": 1411,
      "opération": 1412,
      "passait": 1413,
      "paysage": 1414,
      "pensée": 1415,
      "peuple": 1416,
      "puisque": 1417,
      "sert": 1418,
      "solutions": 1419,
      "structures": 1420,
      "test": 1421,
      "the": 1422,
      "tourner": 1423,
      "voler": 1424,
      "œil": 1425,
      "activité": 1426,
      "anciens": 1427,
      "as": 1428,
      "chambre": 1429,
      "chercheurs": 1430,
      "coin": 1431,
      "collaboration": 1432,
      "contact": 1433,
      "devoir": 1434,
      "dos": 1435,
      "einstein": 1436,
      "faible": 1437,
      "feu": 1438,
      "identité": 1439,
      "limites": 1440,
      "morts": 1441,
      "mur": 1442,
      "notes": 1443,
      "nourrir": 1444,
      "origine": 1445,
      "queue": 1446,
      "revenus": 1447,
      "simples": 1448,
      "sociales": 1449,
      "soin": 1450,
      "soutien": 1451,
      "suivi": 1452,
      "tiers": 1453,
      "%.": 1454,
      "]": 1455,
      "américaine": 1456,
      "auraient": 1457,
      "biens": 1458,
      "californie": 1459,
      "clair": 1460,
      "classique": 1461,
      "corbeaux": 1462,
      "court": 1463,
      "crise": 1464,
      "devenus": 1465,
      "disponible": 1466,
      "dites": 1467,
      "débat": 1468,
      "dépend": 1469,
      "déplacer": 1470,
      "héros": 1471,
      "joué": 1472,
      "km": 1473,
      "liens": 1474,
      "lu": 1475,
      "magie": 1476,
      "maisons": 1477,
      "mexique": 1478,
      "mise": 1479,
      "mondial": 1480,
      "monter": 1481,
      "musée": 1482,
      "médecins": 1483,
      "ouvert": 1484,
      "plat": 1485,
      "positive": 1486,
      "principe": 1487,
      "réchauffement": 1488,
      "sentir": 1489,
      "seraient": 1490,
      "sexe": 1491,
      "sociaux": 1492,
      "titre": 1493,
      "vendre": 1494,
      "éviter": 1495,
      ",\"": 1496,
      "adore": 1497,
      "afghanistan": 1498,
      "aliments": 1499,
      "allés": 1500,
      "anna": 1501,
      "appareil": 1502,
      "atteint": 1503,
      "bleu": 1504,
      "bâtiments": 1505,
      "bébés": 1506,
      "carbone": 1507,
      "cartes": 1508,
      "cerveaux": 1509,
      "chimiques": 1510,
      "chris": 1511,
      "citoyens": 1512,
      "connaissances": 1513,
      "densité": 1514,
      "devraient": 1515,
      "diable": 1516,
      "dimensions": 1517,
      "distance": 1518,
      "démocratie": 1519,
      "départ": 1520,
      "eaux": 1521,
      "erreur": 1522,
      "essai": 1523,
      "francisco": 1524,
      "garder": 1525,
      "générations": 1526,
      "industrie": 1527,
      "lieux": 1528,
      "lignes": 1529,
      "lit": 1530,
      "maman": 1531,
      "marin": 1532,
      "matériel": 1533,
      "michael": 1534,
      "minute": 1535,
      "moteur": 1536,
      "music": 1537,
      "obama": 1538,
      "obtenu": 1539,
      "ordre": 1540,
      "ouest": 1541,
      "passant": 1542,
      "pollen": 1543,
      "poulet": 1544,
      "preuve": 1545,
      "principale": 1546,
      "principalement": 1547,
      "profondément": 1548,
      "précisément": 1549,
      "techniques": 1550,
      "tirer": 1551,
      "unes": 1552,
      "utile": 1553,
      "voyager": 1554,
      "étiez": 1555,
      "étudiant": 1556,
      "aient": 1557,
      "ajouter": 1558,
      "article": 1559,
      "blanche": 1560,
      "changent": 1561,
      "contient": 1562,
      "conçu": 1563,
      "dents": 1564,
      "devriez": 1565,
      "dix": 1566,
      "entière": 1567,
      "envie": 1568,
      "fleur": 1569,
      "fonctionner": 1570,
      "hallucinations": 1571,
      "immédiatement": 1572,
      "lac": 1573,
      "logiciel": 1574,
      "organismes": 1575,
      "panneau": 1576,
      "pensait": 1577,
      "pensées": 1578,
      "phénomène": 1579,
      "pleine": 1580,
      "police": 1581,
      "possibles": 1582,
      "profond": 1583,
      "regardant": 1584,
      "remarqué": 1585,
      "savait": 1586,
      "septembre": 1587,
      "steve": 1588,
      "style": 1589,
      "texte": 1590,
      "vautier": 1591,
      "&": 1592,
      "actuelle": 1593,
      "aspect": 1594,
      "aspects": 1595,
      "attendez": 1596,
      "attendre": 1597,
      "caractéristiques": 1598,
      "chinoise": 1599,
      "connaître": 1600,
      "connectome": 1601,
      "consiste": 1602,
      "conséquent": 1603,
      "conversation": 1604,
      "coûte": 1605,
      "critique": 1606,
      "cultures": 1607,
      "céréales": 1608,
      "dinosaures": 1609,
      "découverte": 1610,
      "empêcher": 1611,
      "fasse": 1612,
      "habitude": 1613,
      "heureusement": 1614,
      "instruments": 1615,
      "intelligence": 1616,
      "internationale": 1617,
      "investissement": 1618,
      "jouent": 1619,
      "malgré": 1620,
      "mesurer": 1621,
      "mettent": 1622,
      "objectif": 1623,
      "orient": 1624,
      "ouvrir": 1625,
      "panneaux": 1626,
      "parfaitement": 1627,
      "passage": 1628,
      "passion": 1629,
      "poids": 1630,
      "posé": 1631,
      "profonde": 1632,
      "psychologie": 1633,
      "rappelle": 1634,
      "rencontre": 1635,
      "royaume": 1636,
      "tient": 1637,
      "tombe": 1638,
      "travaillons": 1639,
      "trouvons": 1640,
      "twitter": 1641,
      "utilisation": 1642,
      "émotion": 1643,
      "16": 1644,
      "affaire": 1645,
      "ah": 1646,
      "auquel": 1647,
      "avion": 1648,
      "bactérie": 1649,
      "bang": 1650,
      "champs": 1651,
      "charles": 1652,
      "combat": 1653,
      "commercial": 1654,
      "concentrer": 1655,
      "convaincre": 1656,
      "corruption": 1657,
      "croyez": 1658,
      "dictionnaire": 1659,
      "diversité": 1660,
      "fantastique": 1661,
      "fonds": 1662,
      "forment": 1663,
      "forte": 1664,
      "grille": 1665,
      "influence": 1666,
      "jardin": 1667,
      "laissé": 1668,
      "lunettes": 1669,
      "mange": 1670,
      "modernes": 1671,
      "nobel": 1672,
      "nulle": 1673,
      "obtenez": 1674,
      "or": 1675,
      "parti": 1676,
      "phrase": 1677,
      "pieds": 1678,
      "porter": 1679,
      "pourrons": 1680,
      "pression": 1681,
      "preuves": 1682,
      "proche": 1683,
      "pré": 1684,
      "précis": 1685,
      "présenter": 1686,
      "rappeler": 1687,
      "revenu": 1688,
      "sentiments": 1689,
      "sons": 1690,
      "surprise": 1691,
      "technique": 1692,
      "tiens": 1693,
      "toucher": 1694,
      "travailleurs": 1695,
      "victimes": 1696,
      "visite": 1697,
      "vrais": 1698,
      "véritable": 1699,
      "élément": 1700,
      "éthique": 1701,
      "150": 1702,
      "336211": 1703,
      "appeler": 1704,
      "arrête": 1705,
      "artistique": 1706,
      "auteur": 1707,
      "autisme": 1708,
      "besoins": 1709,
      "bientôt": 1710,
      "biologique": 1711,
      "cadre": 1712,
      "choisir": 1713,
      "clé": 1714,
      "co2": 1715,
      "confort": 1716,
      "contraire": 1717,
      "cristiana": 1718,
      "demandez": 1719,
      "drôle": 1720,
      "dynamique": 1721,
      "démonstration": 1722,
      "ethiopie": 1723,
      "ferme": 1724,
      "fou": 1725,
      "grosse": 1726,
      "hall": 1727,
      "importants": 1728,
      "informatique": 1729,
      "infrastructure": 1730,
      "institution": 1731,
      "japon": 1732,
      "logique": 1733,
      "majorité": 1734,
      "mariage": 1735,
      "minoli": 1736,
      "murs": 1737,
      "nationale": 1738,
      "nations": 1739,
      "pacifique": 1740,
      "parfait": 1741,
      "pauvreté": 1742,
      "personnelle": 1743,
      "prochaines": 1744,
      "protéger": 1745,
      "publié": 1746,
      "religion": 1747,
      "remarquable": 1748,
      "roi": 1749,
      "stade": 1750,
      "suffisamment": 1751,
      "touche": 1752,
      "trouvait": 1753,
      "venue": 1754,
      "vis": 1755,
      "voulu": 1756,
      "washington": 1757,
      "économiques": 1758,
      "écriture": 1759,
      "évident": 1760,
      "!\"": 1761,
      "244060": 1762,
      "allaient": 1763,
      "allée": 1764,
      "ancienne": 1765,
      "aperçu": 1766,
      "atomes": 1767,
      "basé": 1768,
      "boulot": 1769,
      "conséquences": 1770,
      "créature": 1771,
      "demain": 1772,
      "dessin": 1773,
      "difficiles": 1774,
      "défense": 1775,
      "désert": 1776,
      "employés": 1777,
      "essaye": 1778,
      "everest": 1779,
      "exprimer": 1780,
      "faux": 1781,
      "formation": 1782,
      "formidable": 1783,
      "gagné": 1784,
      "garde": 1785,
      "journal": 1786,
      "laisse": 1787,
      "lancé": 1788,
      "lentement": 1789,
      "londres": 1790,
      "ministre": 1791,
      "mission": 1792,
      "normalement": 1793,
      "obtient": 1794,
      "participer": 1795,
      "portables": 1796,
      "pratiques": 1797,
      "prends": 1798,
      "puissent": 1799,
      "quels": 1800,
      "race": 1801,
      "rentrer": 1802,
      "restaurants": 1803,
      "riche": 1804,
      "robots": 1805,
      "réseaux": 1806,
      "réussite": 1807,
      "similaire": 1808,
      "singe": 1809,
      "souviens": 1810,
      "soyez": 1811,
      "survivre": 1812,
      "séquence": 1813,
      "tasmanie": 1814,
      "tuer": 1815,
      "vaccin": 1816,
      "zéro": 1817,
      "électronique": 1818,
      "0": 1819,
      "2000": 1820,
      "400": 1821,
      "anti": 1822,
      "apprennent": 1823,
      "architecture": 1824,
      "avance": 1825,
      "champ": 1826,
      "chaîne": 1827,
      "clients": 1828,
      "colère": 1829,
      "complexes": 1830,
      "considère": 1831,
      "consommateurs": 1832,
      "couverture": 1833,
      "créateur": 1834,
      "devais": 1835,
      "devions": 1836,
      "distribution": 1837,
      "emploi": 1838,
      "erreurs": 1839,
      "fiction": 1840,
      "galaxies": 1841,
      "george": 1842,
      "goutte": 1843,
      "généralement": 1844,
      "huit": 1845,
      "lancer": 1846,
      "leaders": 1847,
      "lester": 1848,
      "limite": 1849,
      "mettons": 1850,
      "nasa": 1851,
      "naturelle": 1852,
      "pauvre": 1853,
      "perspective": 1854,
      "potentiel": 1855,
      "prochain": 1856,
      "rat": 1857,
      "reconnaître": 1858,
      "référence": 1859,
      "salles": 1860,
      "secret": 1861,
      "semblent": 1862,
      "sida": 1863,
      "siècles": 1864,
      "tester": 1865,
      "traditionnelles": 1866,
      "traitements": 1867,
      "utilisez": 1868,
      "utilisées": 1869,
      "vol": 1870,
      "x": 1871,
      "14": 1872,
      "35": 1873,
      "activités": 1874,
      "avantages": 1875,
      "brin": 1876,
      "chanter": 1877,
      "choisi": 1878,
      "communiquer": 1879,
      "concernant": 1880,
      "cordes": 1881,
      "dirait": 1882,
      "domaines": 1883,
      "dr": 1884,
      "durable": 1885,
      "décision": 1886,
      "décrit": 1887,
      "effort": 1888,
      "engagement": 1889,
      "enseigner": 1890,
      "facteurs": 1891,
      "fer": 1892,
      "frère": 1893,
      "hôpital": 1894,
      "invention": 1895,
      "kg": 1896,
      "lever": 1897,
      "libérer": 1898,
      "mammifères": 1899,
      "marketing": 1900,
      "mentale": 1901,
      "moindre": 1902,
      "naturel": 1903,
      "notion": 1904,
      "opportunité": 1905,
      "passés": 1906,
      "plans": 1907,
      "plante": 1908,
      "principes": 1909,
      "priorités": 1910,
      "présentation": 1911,
      "quart": 1912,
      "quitté": 1913,
      "ralentir": 1914,
      "représentent": 1915,
      "respect": 1916,
      "règles": 1917,
      "régime": 1918,
      "régions": 1919,
      "tels": 1920,
      "terrible": 1921,
      "tort": 1922,
      "travaux": 1923,
      "télé": 1924,
      "vaste": 1925,
      "verrez": 1926,
      "église": 1927,
      "énormément": 1928,
      "étendue": 1929,
      "300": 1930,
      "abeille": 1931,
      "acheté": 1932,
      "amené": 1933,
      "amélioration": 1934,
      "arbre": 1935,
      "auront": 1936,
      "b": 1937,
      "batterie": 1938,
      "bio": 1939,
      "bleue": 1940,
      "calculs": 1941,
      "casse": 1942,
      "chiffre": 1943,
      "coeur": 1944,
      "colonne": 1945,
      "coté": 1946,
      "différemment": 1947,
      "dizaines": 1948,
      "durables": 1949,
      "e": 1950,
      "emplois": 1951,
      "engager": 1952,
      "faibles": 1953,
      "fallu": 1954,
      "flux": 1955,
      "fonctionnent": 1956,
      "former": 1957,
      "habitants": 1958,
      "historique": 1959,
      "homo": 1960,
      "largement": 1961,
      "liquide": 1962,
      "mari": 1963,
      "merveilleuse": 1964,
      "meurent": 1965,
      "midi": 1966,
      "molécule": 1967,
      "papa": 1968,
      "poème": 1969,
      "propriété": 1970,
      "puissions": 1971,
      "ressemblait": 1972,
      "ressentir": 1973,
      "rythme": 1974,
      "réaction": 1975,
      "réussir": 1976,
      "servir": 1977,
      "sites": 1978,
      "souffrance": 1979,
      "usage": 1980,
      "venez": 1981,
      "volant": 1982,
      "âme": 1983,
      "élection": 1984,
      "œuvre": 1985,
      "24": 1986,
      "3d": 1987,
      "adapter": 1988,
      "allant": 1989,
      "arrivée": 1990,
      "atmosphère": 1991,
      "bataille": 1992,
      "bourse": 1993,
      "bruit": 1994,
      "carrière": 1995,
      "chansons": 1996,
      "cliniques": 1997,
      "contrairement": 1998,
      "couche": 1999,
      "courte": 2000,
      "câble": 2001,
      "dense": 2002,
      "devrais": 2003,
      "dirais": 2004,
      "experts": 2005,
      "explorer": 2006,
      "fera": 2007,
      "fleurs": 2008,
      "forts": 2009,
      "gestion": 2010,
      "hasard": 2011,
      "imagine": 2012,
      "incroyables": 2013,
      "inspiré": 2014,
      "inventé": 2015,
      "irak": 2016,
      "johnson": 2017,
      "labo": 2018,
      "magazine": 2019,
      "messages": 2020,
      "mille": 2021,
      "morale": 2022,
      "méduse": 2023,
      "nation": 2024,
      "neurone": 2025,
      "né": 2026,
      "occuper": 2027,
      "origami": 2028,
      "oxygène": 2029,
      "plaît": 2030,
      "pointe": 2031,
      "possibilités": 2032,
      "potentiellement": 2033,
      "protection": 2034,
      "publics": 2035,
      "ramener": 2036,
      "ressembler": 2037,
      "richesse": 2038,
      "scolaire": 2039,
      "secteur": 2040,
      "singes": 2041,
      "souvenir": 2042,
      "surpris": 2043,
      "telles": 2044,
      "terminer": 2045,
      "tourne": 2046,
      "transforme": 2047,
      "têtes": 2048,
      "verte": 2049,
      "voisins": 2050,
      "volonté": 2051,
      "élevé": 2052,
      "énergétique": 2053,
      "étudié": 2054,
      "13": 2055,
      "17": 2056,
      "45": 2057,
      "actuel": 2058,
      "adam": 2059,
      "africains": 2060,
      "aimer": 2061,
      "arc": 2062,
      "association": 2063,
      "autrement": 2064,
      "aventure": 2065,
      "aviez": 2066,
      "avis": 2067,
      "bouche": 2068,
      "carré": 2069,
      "champignons": 2070,
      "client": 2071,
      "collective": 2072,
      "compagnie": 2073,
      "conduire": 2074,
      "connais": 2075,
      "connaissent": 2076,
      "cool": 2077,
      "câbles": 2078,
      "demandent": 2079,
      "designers": 2080,
      "devaient": 2081,
      "disais": 2082,
      "dollar": 2083,
      "durée": 2084,
      "déjeuner": 2085,
      "dépenser": 2086,
      "désir": 2087,
      "détecter": 2088,
      "entends": 2089,
      "entrain": 2090,
      "exposition": 2091,
      "faisais": 2092,
      "fallait": 2093,
      "ferait": 2094,
      "foi": 2095,
      "fondamentalement": 2096,
      "fournir": 2097,
      "gravité": 2098,
      "horrible": 2099,
      "immense": 2100,
      "infirmières": 2101,
      "installations": 2102,
      "joie": 2103,
      "journaliste": 2104,
      "liés": 2105,
      "magasin": 2106,
      "marque": 2107,
      "mathématiques": 2108,
      "membre": 2109,
      "montagnes": 2110,
      "moral": 2111,
      "mortalité": 2112,
      "médicament": 2113,
      "organisations": 2114,
      "origines": 2115,
      "ouvre": 2116,
      "passée": 2117,
      "perception": 2118,
      "personnalité": 2119,
      "physiques": 2120,
      "pluie": 2121,
      "poche": 2122,
      "populations": 2123,
      "positif": 2124,
      "rassembler": 2125,
      "relativement": 2126,
      "responsable": 2127,
      "revient": 2128,
      "soie": 2129,
      "sujets": 2130,
      "surveillance": 2131,
      "sérieusement": 2132,
      "terres": 2133,
      "thème": 2134,
      "thé": 2135,
      "times": 2136,
      "totale": 2137,
      "tradition": 2138,
      "triste": 2139,
      "vaut": 2140,
      "émissions": 2141,
      "étudie": 2142,
      "adulte": 2143,
      "agissait": 2144,
      "aimons": 2145,
      "appel": 2146,
      "appellent": 2147,
      "asie": 2148,
      "atrazine": 2149,
      "aveugle": 2150,
      "ayons": 2151,
      "balle": 2152,
      "bande": 2153,
      "britannique": 2154,
      "cherche": 2155,
      "comprends": 2156,
      "comprennent": 2157,
      "connecter": 2158,
      "considérons": 2159,
      "consommateur": 2160,
      "continué": 2161,
      "cylindre": 2162,
      "côtés": 2163,
      "date": 2164,
      "degrés": 2165,
      "deuxièmement": 2166,
      "dictionnaires": 2167,
      "dinosaure": 2168,
      "directeur": 2169,
      "dodo": 2170,
      "donnez": 2171,
      "double": 2172,
      "durabilité": 2173,
      "décennies": 2174,
      "décider": 2175,
      "découvertes": 2176,
      "efforts": 2177,
      "entendez": 2178,
      "entrée": 2179,
      "essayez": 2180,
      "expansion": 2181,
      "explication": 2182,
      "extraordinaires": 2183,
      "faudrait": 2184,
      "fenêtre": 2185,
      "fit": 2186,
      "fondation": 2187,
      "foyer": 2188,
      "frères": 2189,
      "gène": 2190,
      "gérer": 2191,
      "héritage": 2192,
      "insecte": 2193,
      "investir": 2194,
      "james": 2195,
      "jeter": 2196,
      "lié": 2197,
      "lycée": 2198,
      "mammaire": 2199,
      "mensonge": 2200,
      "mesures": 2201,
      "microscope": 2202,
      "mit": 2203,
      "mola": 2204,
      "monte": 2205,
      "métaphore": 2206,
      "naturelles": 2207,
      "neige": 2208,
      "océans": 2209,
      "odeur": 2210,
      "oeil": 2211,
      "offre": 2212,
      "offrir": 2213,
      "passons": 2214,
      "planètes": 2215,
      "positives": 2216,
      "poésie": 2217,
      "principal": 2218,
      "proches": 2219,
      "professeurs": 2220,
      "profondeur": 2221,
      "publicité": 2222,
      "quatrième": 2223,
      "regardent": 2224,
      "remplacer": 2225,
      "rencontrer": 2226,
      "représentation": 2227,
      "restaurant": 2228,
      "retourner": 2229,
      "retrouver": 2230,
